<html>
<head>
<body bgcolor=redblue>
<title>el sistema solar</title>
<link rel="stylesheet" type="text/css" href="Eduardomorales.css">
</head>
<body>
<center><h1>El Planeta Tierra</h1></center>

<p>El planeta Tierra se caracteriza por ser el m&aacute;s denso de todo el Sistema Solar, por poseer el campo magn&eacute;tico m&aacute;s intenso y la gravedad superficial m&aacute;s alta de los planetas rocosos, pues tiene la rotaci&oacute;n con velocidad m&aacute;s alta.</p>

<p>El planeta Tierra no posee anillos. Posee un sat&eacute;lite natural llamado “Selene” o conocida m&aacute;s popularmente como Luna, orbita a tan solo 384.400 km de distancia de la superficie, es el cuarto sat&eacute;lite natural m&aacute;s grande del Sistema Solar. Este contribuye a la estabilizaci&oacute;n de la inclinaci&oacute;n de la Tierra, as&iacute; como cambios de las mareas.</p>

<center><img src="imagen10.jpg"
whidht="100%" heigt="180%"></center>

<p>La Tierra, as&iacute; como la mayor&iacute;a de los planetas tiene una forma cuasiesf&eacute;rica, que a causa de la rotaci&oacute;n presenta un alargamiento en la l&iacute;nea ecuatorial y un achatamiento en sus polos. A partir de su forma, se ha desarrollado un sistema de l&iacute;neas y espacios imaginarios, que junto con la cartograf&iacute;a y las proyecciones han construido mapas que han ubicado espacial y temporalmente al ser humano. De este sistema destacan la longitud y la latitud, es decir los meridianos y paralelos.</p>

<center><h2>Caracter&iacute;sticas generales</center></h2>

<p>●Categor&iacute;a: Planeta Rocoso</p>
<p>●Estrella: Sol</p>
<p>●Distancia a su estrella: 149.598.262 km (1 AU )</p>
<p>●Di&aacute;metro: 12.756 km</p>
<p>●Velocidad orbital media: 29.8 km/s</p>
<p>●Gravedad: 9.8 m/s2</p>
<p>●Densidad: 5.513 Kg/m3</p>
<p>●Masa: 5.97x10^24 Kg</p>

<center><h2>¿De d&oacute;nde proviene la Tierra y cu&aacute;l es su edad?</h2></center>

<p>La edad de la Tierra sigue siendo un estimado. En los años 40, el m&eacute;todo radiactivo hab&iacute;a establecido unos l&iacute;mites a la edad de la Tierra que oscilaba entre 4.000 y 5.000 millones de a&ntilde;os.  En 1956 Clair Cameron Patterson compar&oacute; algunos is&oacute;topos de la corteza terrestre con los de 5 meteoritos, llegando a la conclusi&oacute;n de que la edad tanto de la Tierra como de los meteoritos era de 4.550 ± 70 millones de a&ntilde;os. Todas las determinaciones posteriores tienden a confirmar y aproximar el dato de Patterson a 4.540 ± 50 millones de a&ntilde;os 1.</p>

<p>El origen de la Tierra se da a la par con el origen del Sistema Solar. Una de las teor&iacute;as m&aacute;s controversiales, pero m&aacute;s aceptadas entre la comunidad cient&iacute;fica es la de la Hip&oacute;tesis Nebular. Se habla de que la masa que gener&oacute; al Sistema Solar se pudo agrupar en un primer instante en una nebulosa solar, gracias a una onda de expansi&oacute;n que hab&iacute;a resultado del remanente de una Supernova 2.</p>

<center><img src="images.jpeg"
whidt="80%"height="30%"></center>

<p>A partir de estas perturbaciones de la gravedad y de las sucesivas colisiones se form&oacute nuestra estrella, el Sol, como un n&uacute;cleo, y alrededor se gener&oacute; un disco protoplanetario en el que se dieron m&aacute;s fluctuaciones de gravedad y acreci&oacute;n que obligaron a formar protoplanetas o planetesimales que fueron fusionando m&aacute;s y m&aacute;s materia hasta obtener la estructura primigenia del Sistema Solar. Estas teor&iacute;as han rondado por toda clase de mentalidades, desde el c&eacute;lebre matem&aacute;tico: Laplace, el fil&oacute;sofo Immanuel Kant, el poeta Edgar Allan Poe (con su aporte en su obra “Eureka”) hasta el astr&oacute;nomo sovi&eacute;tico Victor Safonov. Para profundizar en el tema se sugiere revisar la publicación de la Royal Astronomical Society "El Sistema Solar, Su Origen y Evoluci&oacute;n" 3.</p>

<center><h2>Condiciones primitivas y evoluci&oacute;n     ca&oacute;tica</h2></center>

<p>M&aacute;s all&aacute; de la Geolog&iacute;a Planetaria, la Tierra ocupa el protagonismo en las Ciencias de la Tierra y la Vida (Geolog&iacute;a, Biogeoqu&iacute;mica, Ecología), las cuales realizan estudios inseparables para conocer el pasado y el presente de la vida en y con la Tierra. “Es la historia contada por las rocas que son seres vivos porque no pueden morir”.</p>

<p>Los esculpidos paisajes y los volcanes nos ense&ntilde;an c&oacute;mo era la Tierra en sus or&iacute;genes. Un planeta infernal del talante del actual Venus. Una superficie en su mayor&iacute;a compuesta por metales fundidos l&iacute;quidos que eran bombardeados por el constante impacto de los asteroides que hab&iacute;an quedado como residuo de la formaci&oacute;n del Sistema Solar. Pero el impacto que cambiar&iacute;a por completo el destino de la Tierra, a&uacute;n lleno de suposici&oacute;n y teor&iacute;a, se cree que fue el impacto de un planeta al que han decidido llamar Theia o Tea, similar a Marte que choc&oacute; con la Tierra para formar a la Luna 4.</p>

<p>Despu&eacute;s de la gran colisi&oacute;n, la rotaci&oacute;n de la Tierra era exageradamente alta, tanto así que un d&iacute;a duraba aproximadamente unas 6 horas. Los cambios se siguieron dando gracias a la solidificaci&oacute;n de la corteza que empez&oacute; a dar existencia a una incipiente actividad volc&aacute;nica y la captura de vapor de agua, y a generar movimientos en la superficie. ¡La Tierra estaba “viva”!</p> 

<center><img src="planeta.jpg"
width="80%"height="20%"></center>
